/**
 * iOS Strings File
 * Generated by Twine
 * Language: ja
 */

/* General */
"Alert_Error" = "エラー";
"Settings_Title" = "設定";
"Settings_Section_General" = "一般";
"Settings_Section_Accounts" = "アカウント";
"Settings_Section_Accounts_Footer" = "サービス名をタップすると\n詳細画面へ移動します。";
"Settings_Row_Comment" = "コメント";
"Settings_Row_GPSTagging" = "位置情報";
"Detail_Section_Account" = "アカウント";
"Detail_Section_Album" = "アルバム選択";
"Detail_Row_AccountName" = "アカウント名";
"Detail_Row_Logout" = "ログアウト";
"Detail_Row_LogoutButtonTitle" = "ログアウト";
"Album_Detail_Section_Album_Footer" = "選択されたアルバムが利用されます。\nアルバムを削除、編集したい場合には%@で行ってください。";
"Album_Detail_Section_Create_Album_Title" = "アルバム作成";
"Create_Album_Navigation_Title" = "アルバム作成";
"Create_Album_Section_Title" = "アルバム タイトル";
"Create_Album_Placeholder" = "20XX年 月旅行";
"Create_Album_Create_Button_Title" = "作成";
"Create_Album_Alert_Creation_Empty_Title" = "エラー";
"Create_Album_Alert_Creation_Empty_Message" = "タイトルを入力してください。";
"Create_Album_Alert_Creation_Empty_Button_Title" = "OK";
"Create_Album_Alert_Creation_Failed_Title" = "エラー";
"Create_Album_Alert_Creation_Failed_Button_Title" = "OK";
"Account_Navigation_Title" = "認証";
"Account_Section_Username" = "ユーザー名";
"Account_Section_Password" = "パスワード";
"Account_Section_Username_Placeholder" = "kentaro.ishitoya@gmail.com";
"Account_Section_Password_Placeholder" = "password";
"Detail_Section_Twitter_Accounts" = "アカウント選択";
